{
    "id": "95589e1e-3cd4-477b-ba6a-2f34d43ad54c",
    "publishDate": 1719350461299,
    "title": ":)",
    "content": "Ya tengo la insigniesita de Youtube.<br> Ok, muchas cosas quiero decir y compartir. <br><br> 1. Youtube Music es la mejor opción si estas empezando como artista, le muestra tu música a muchas personas en el mundo entero. Estuve viendo las estadísticas ya que también tengo spotify y apple music y sin hacer nada, Youtube Music le recomienda mi música a muchas personas cuando sale. En cambio, las views en spotify y apple music son 0, si tu mismo no te esfuerzas por tenerlas. <br> 2. Realmente estoy muy impresionado, que mi ultimo lanzamiento, \"Antes de que me muera, baby, dime si o no\" tenga tantas views en solo como 4 días sin yo hacer marketing de ningún tipo. Podria inflar las views de todas mis canciones pero creeme, eso no sirve de nada, hace años cuando tenia como 14 o 12 años creé un canal de Youtube que llegó a mil subscriptores pero todos eran bots, cuando subía un video, solo yo lo veía, si la misma gente no te apoya y no le gusta lo que haces, no vas a llegar a nada aunque tengas 4 millones de subscriptores que son bots.<br>3. Estoy muy contentooo <3 :D, tengo mi primer subscriptor real (con real me refiero a que se suscribió a mi canal porque le gustó mi música, mis demas subscriptores son amigos que se subscribieron), si no estoy mal es de bolivia y me encontró porque Youtube Music le recomendó mi canción :D.<br>4. Estuve mirando las estadísticas de Youtube for artist de mi último lanzamiento y vi que gente de todo el mundo la escuchó, me emocioné mucho ese dia, no te voy a mentir. Por eso tenia tantas views, como 123 views tenia. Yo creía que iba a tener como 20 o 30, pero llegó a 123, es gente de todo el mundo, españa, bolivia, republica dominicana, argentina, no recuerdo los otros países pero fue mucha genteee. Para mi, es la mejor canción que he grabado hasta ahora y es la que mas escucho.<br>5. Se me olvidó decir que, las canciones que subo por Youtube Music, las subo por medio de la distribuidora, de alguna forma por subirla por una distribuidora la empiezan a recomendar, no se las razones pero sip, llego a mucha gente, ahora estoy usando Amuse y me gusta, pero siento que le falta mas a la UI, como soy programador siento que le falta estructurar mejor todo lo relacionado a un artista y los lanzamientos, peeero, no quiero hablar de todo eso aquí.<br><br>YYyyyy yap, que te puedo decir querido lector, no hay mucho mas nuevo. Pronto empiezo con el marketing digital, cuando vuelva a encontrar motivanción.",
    "likes": 1,
    "publisher": "j-oyola-baby-la-maravilla",
    "images": ["./video-youtube.png", "./insignia.png", "./youtube-insignia.png"]
}