{
    "id": "2f99a04d-83b5-4d8e-b5ce-d0ad189385e5",
    "publishDate": 1723041577492,
    "title": "Music Producer Experiences Vol 2",
    "content": "Después de mucho tiempo puedo volver a las Music Producer Experiences.<br><br>Hay muchas cosas de las que quiero compartir y hablar.<br><br>1. Saber como funciona el algoritmo de Youtube es muuy, pero que muuuy importante. Primero que todo, Youtube no va a recomendar la mayoría de tus beats, de cada 10 beats que subas, hay posibilidades de que 1 pueda tener mas de 1k de views si apenas estas comenzando, pero no es sencillo, tienes que subir 1 beat por dia y eso es muy complicado si quieres tener calidad. La mayoría de productores exitosos gringos que venden muchos beats lo hacen, suben 1 beat cada dia y al mes generan alrededor de 1k USD al mes vendiendo beats. Después de varios meses, los canales empiezan a caer en views porque Youtube ya no los recomiendan a nuevas personas, entonces lo mejor es que crees nuevos canales y empieces a subir todo allí, repito, esto lo digo en base a experiencias vividas de productores exitosos, no lo estoy inventando.<br><br>2. La forma mas rápida de hacer dinero haciendo beats es por colaboraciones, la idea es simple, tomas parte de los sonidos de tus beats y se los mandas a muchos productores que venden beats y les dices que vas 50/50 en ganancias si usan tus sonidos (Esto de repartir las ganancias es casi siempre por medio de BeatStars). Esto debes hacerlo con mínimo 100 productores por dia, asi puedes avanzar y ver resultados. Por qué te digo esto? Porque conocí a un productor que hace esto y al mes esta generando 20K USD al mes solo por hacer colaboraciones, si no estas en el mundo del beatmaking es posible que no me creas, pero cuando te adentras mas, te das cuenta que hay productores que ganan mucho mas que los cantantes solo vendiendo beats y loop kits. Ah, se me olvido decir, tambien hay comunidades de discord que te permiten enviar tus sonidos en un canal y allí decir que van 50/50, solo necesitar decir el porcentaje que van y tu nombre de BeatStars y si alguien quiere usarlo, tu ganas.<br><br>3. Que genero hacer? Bueno, yo estoy haciendo reggaeton porque es parte de mi sueño llegar a ser alguien grande en la música urbana, pero si quieres asegurarte de vender mas beats, lo ideal seria hacer beats para los habitantes de USA o CANADA. El genero principal de los gringos creo que es Rap, Trap, etc... Yo últimamente estoy intentando hacer beats para la gente de USA y Canada yyy no te voy a mentir, me gusta mucho aunque me faltan sonidos para esos géneros.<br><br>4. Aun no tengo amigos en el mundo de la música, pero supongo que algún dia los haré, voy a intentar hacer cosas nuevas y te digo como me va en la siguiente <3.<br><br>Que Dios te bendiga my homi <3.",
    "likes": 1,
    "publisher": "j-oyola-baby-la-maravilla"
}