{
    "id": "04824656-ce42-4043-ae9d-b87b0600313e",
    "publishDate": 1725173603849,
    "title": "Hi",
    "content": "Es complicado creer que lo puedes lograr. Hace mucho tiempo me acostumbre a creer que lo podia lograr, pero cuando estas viendo lo complicado que es, muchas veces crees que no lo podrás hacer. No te voy a mentir, es probable que con todo esto llegue a mucho como también llegue a nada, quisiera ver el resultado en unos años y saber si el camino que sigo es el correcto o solo estoy perdiendo mi tiempo con todo esto.<br>Me pregunto, por qué a nadie le importa lo que hago, por qué nadie quiere escuchar mi música, por qué nadie se interesa por mi y allí es donde lo recuerdo, solo les importas si te ven cumpliendo tus sueños. No te confundas querido lector, seguramente hay amistades verdaderas, pero yo no tengo amigos, asi que así es que veo la vida.<br><br>No intentes encontrarle un sentido a todo este texto, solo lo hago para poner mis pensamientos en mi historia y sentirme mejor.<br><br>No miro redes sociales desde hace mas de 4 meses, solo uso Youtube y Gmail, sabes, es muy curioso porque me di cuenta que muchas de las personas mas exitosas de Hollywood no tienen redes sociales y lo entiendo, quieren preservar su salud mental y alejarse de todo ese circulo que solo hace que no quieras encontrar las cosas bonitas de la vida en las acciones mas pequeñas; (pongo ; porque soy un filosofo) como mirar la naturaleza, pasar tiempo con tu familia (que son las únicas personas que te aman de verdad), jugar, estudiar, progresar. Realmente no me arrepiento de no usar redes sociales, fue lo mejor que pude haber hecho.<br><br>Muchas veces cuando pienso que no voy a lograr mis sueños, me pregunto si alguien leerá todo esto, o si alguien mira mi blog algún dia, mucho de lo que escribo aquí es muy bonito y te puede ayudar a sentirte bien contigo mismo, solo tienes que entender mi historia y evitar los posts donde hablo de la muchacha a la que le dido mi álbum ;).<br><br>Es inevitable no sentirte mal, pero si te sientes mal y botas todo, solo seguirás sintiéndote mal, tienes que intentar tratar tu problema y seguir adelante aun sintiéndote mal, porque si no haces nada, te vas a quedar allí siempre.<br><br>Hasta aquí el blog de hoy, Dios te bendiga y que sueñes con los angelitos. AMEN",
    "likes": 1,
    "publisher": "j-oyola-baby-la-maravilla"
}