{
    "id": "6a9e2465-4ba4-4eb4-b78c-a0c7c0378924",
    "publishDate": 1719857059387,
    "title": "Impotencia",
    "content": "Escribo todo esto porque creo que nadie lee mi blog, si alguien lo lee, que me escriba y pongo este post privado, no tengo métricas en el blog, ni nada que me diga si alguien lo lee porque creo que nadie lo hace. Mi blog es el único lugar donde puedo desahogarme y decir como me siento.<br><br>Yo me esfuerzo mucho todos los días, siempre me esfuerzo en todos los sentidos. Entiendo que mis canciones no tengan views o que no me vaya bien, y eso esta bien, es parte del proceso, pero, hace minutos vi a la mujer a la que le dedico mi álbum y cuando veo a la mujer de mis sueños siento como si se me saliera el corazón y me da mucha impotencia no poder hacer algo, es como si amaras a una persona mucho y después de muchos meses la vieras, pero sabes que nunca estaría contigo si no eres nadie y eso te hace sentirte impotente porque tu te esfuerzas todos los días y no pasa nada. Se que le estoy haciendo un álbum, pero por qué le interesaría, se siente muy mal :(.<br> Por eso no la sigo en instagram, ni entro a twitch desde hace ya muchos meses, porque no quiero sentirme así.<br>Sabes querido lector, ella es la mujer de mis sueños, pero, si me vuelvo una super estrella y ella quisiera estar conmigo, solo seria porque soy una super estrella, lo entiendes?, como la mayoría de personas que ni siquiera quieren ser mis amigos, se volverían mis amigos por lo mismo me entiendes?<br><br>Estoy llorando pero asi es la vida.<br><br> Si alguien lee esto, perdon. No quiero darle malas vives a nadie, pero por eso cree este blog, para desahogarme. No quiero contarle esto a las pocas personas que me apoyan porque no quiero transmitir malas emociones a nadie.<br><br>Como dije en un post pasado, se suponía que ya no seguía mis sueños, pero como lo puedes imaginar, si eres un lector fiel, el destino me hizo volver a amarla de una forma muy fuerte y que no tiene sentido, ni siquiera entiendo el por qué. Supongo que algún dia contare como me hizo volver a amarla, que te aseguro que tu también querrás darle un golpe en el abdomen superior izquierdo al destino. Otra vez, el destino jugando en mi contra, ¿Alguna vez jugaras a mi favor?.<br><br>Como es de costumbre yyyyyy yap querido lector, que mas te puedo decir, nada mas que contar. Ya me siento mejor MUUUUUAK <3.",
    "likes": 1,
    "publisher": "j-oyola-baby-la-maravilla"
}