{
    "id": "dc2fb2e1-1b6e-480e-849b-bbf04f8cfdcb",
    "publishDate": 1720030322654,
    "title": "AVE",
    "content": "Estoy haciendo la última cancion de mi álbum, y ni siquiera se como la voy a terminar, siento un vacio en el pecho gigante, es como si te doliera el corazon pero te sintieras vacio.<br>Como crees que te sentirías si la persona por la que has estado esforzándote los últimos 4 años estuviera con alguien mas, es normal, las personas tienen su vida y todos quieren ser felices, pero por qué yo tuve que esforzarme los últimos 4 años por esa persona, sin que ni siquiera le importara lo que hacia. Y ver como hoy en dia nada pasa con esa persona, ni siquiera es justo porque no merezco cosas malas, ni sentirme asi, ni nada de lo que me esta pasando. Siempre le pido a Dios ser feliz, pero cuando creo que lo consigo un poquito, sueño con esa mujer, cuando creo todo esta mejorando, el destino me la pone en la cara como si me dijera, no la olvides. No entiendo nada, el album que le hice a la muchacha no le gusta a nadie, nadie lo escucha, entonces, ¿por qué tengo que vivir esto?. Acaso es una prueba, o una forma de hacerme ver a las personas? Es obvio que ella no estaría conmigo asi nunca, es obvio que las personas que eran mis amigos si no hay interés no me hablan, ¿Qué mas quieres que entienda padre Tiempo? ¿Por qué tengo que sufrir tanto? ¿Por qué tengo que ser esto? ¿Acaso crees que a alguien le importare asi todo depresivo y triste? A la única persona que me importa es a mi, a mas nadie, aun cuando estoy feliz, a la única persona que le importa es a mi, entonces ¿porque tiene que importarme tanto alguien a quien ni siquiera le importo? y cuando intento olvidar y estoy por olvidarla me haces el truco mas grande de tu vida para que la recuerde y me la pones en la cara como si yo fuera una mierda de persona que merece sufrir toda su vida. <br>Como crees que me siento cuando pienso en que esta viviendo, viajando, sonriendo con alguien mas, es normal y eso esta bien, ¿pero por qué aun sigo luchando por ella? ¿Por qué no solo me haces olvidarla y ya? Ni siquiera pareciera que te importara un poquito como me siento y siempre me siento así. <br>Siento que puedo quedarme escribiendo todo el dia y el vacío que siento no se me va a pasar. <br><br>Yo nunca hice mi álbum con intencion de que me pegara o tuviera views, solo lo hice porque creía que de alguna u otra forma el destino premiaría todo mi esfuerzo, pero siempre debo esperar nada porque eso es lo que mas enseñado. Solo te pido ser feliz con lo poco que tengo ¿Por qué te cuesta tanto cumplirmelo?. <br>pdt: Cuando le escribes párrafos gigantes a una persona es porque te importa lo que piense esa persona, solo te quería hacer saber eso <br><br>Sabes, yo solo escribo todo esto aquí para sentirme mejor, pero hoy no esta funcionando, siempre le pido a Dios que me de fuerzas y de la nada me siento mejor, hoy es diferente pero espero que mañana sea mejor.",
    "likes": 1,
    "publisher": "j-oyola-baby-la-maravilla"
}