{
    "id": "83e471de-d312-4471-b283-3d48b3116891",
    "publishDate": 1717527427974,
    "title": "Fe, cojones y paciencia",
    "content": "Por fin después de 2 semanas de trabajar en mi album puedo sacar 3 canciones; \"Lo que amar significa\", \"i know you speak english\" y \"Tamo chill\".<br><br>Que te puedo decir querido lector, me esforcé mucho haciendolas, fue muy duro la verdad. <br><br>La cancion de Tamo chill, la deje muuuy incompleta porque empecé grabandola con el telefono de mi abuela, pero se fue de viaje y me tocó dejar de grabarla, pero pasaron 2 semanas volví a seguir trabajando en ella y no podia sacar el sentimiento para hacer la misma voz, por eso la deje muy incompleta y suena muuy mal. <br><br> Pero las demas me encantaaaaaan, realmente estoy muy orgulloso de haber hecho tantas canciones sin tener apoyo, realmente yo ya soy leyenda, no me importa lo que digan los haters. <br><br> Haciendo \"i know you speak english\" encontré una forma de grabar y que mi voz suene mas bonita, es un canto muy nasal pero es la única forma que tengo de afinar un poquito mi voz.<br><br>Ya estoy jugando mucho con el beat, ya tengo mas confianza al grabar mis voces, realmente ni siquiera usé autotune en \"i know you speak english\" pero no suena tan mal. Desafino, pero ya estoy tomando experiencia. Siento que i know you speak english tiene mucho potencial, realmente la saque a la primera toma.<br><br> Me gustaria poder ir a un estudio un dia y hacer 20 canciones, hasta ahora por cada beat solo hago una canción porque yo mismo hago los beats, pero me gustaría ver que tanto puedo hacer en un dia.<br><br> Seguir haciendo este album solo me hace seguir pensando en la chica a la que se lo estoy dedicando, realmente la pienso todos los días a cada segundo desde hace ya mas de 2 años, es muy estresante. Lo entiendo, mis sueños siempre fueron ser joyolababy, una maravilla, pero cuando soñaba ser joyolababy siempre me soñaba con ella a mi lado. Supongo que por eso siento tanto por ella, porque de una forma o otra es parte de mis sueños, por eso la seguiré amando hasta el resto de mis días. Querido lector, abcs solo quisiera olvidarla porque se que a ella no le intereso, pero por mas que lo intento vuelvo a soñar con ella :(. No entiendo por qué pero asi es la vida querido lector.<br><br> Que Dios te bendiga <3.",
    "likes": 1,
    "publisher": "j-oyola-baby-la-maravilla"
}