{
    "id": "431b2014-ddab-4fc7-a753-dc9194a24e77",
    "publishDate": 1720421371265,
    "title": "Music producer experiences vol 1",
    "content": "Hay muchos productores de música que se mantienen vendiendo beats en vez de trabajando con artistas famosos como Tainy, Badbo, etc... y ganan al nivel de Tainy sin ser conocidos entre artistas famosos. Hoy en dia, es complicado crecer vendiendo beats, como en cualquier lugar, pero he aprendido cosas que quiero compartir.<br><br>1. No va a ser fácil, si quieres crecer necesitas contactos en el mundo de la producción de música. Yo no tengo porque es muuuuy complicado que alguien que tiene contactos y vende muchos beats quiera colaborar con alguien que no tiene. Las redes sociales donde se crece para vender beats son igual que Youtube, Spotify, Apple Music, si no pagas por promoción, tu beat no lo va a ver nadie aunque sea de los mejores beats del mundo. BeatStars que es donde se vende beats es lo mismo que Youtube, Spotify o Apple Music, si no pagas para que vean tus beats no los va a escuchar y comprar nadie. Es triste pero asi se esta moviendo el mundo últimamente. Por eso estoy desarrollando mi aplicación para vender arte, muchas personas tienen demasiado talento y nadie las ve, quiero cambiar eso para dar mas oportunidades <3.<br><br>2. Conocí a un productor que vende muchos beats al mes, no se como hizo para vender tantos y llegar a ese nivel, pero me contó que últimamente esta usando una estrategia que considero que es muuuuy buena y le esta multiplicando sus ganancias x2. Ok, es sencillo, usa bots para que cuando alguien busque en Youtube, Beat de reggaeton, aparezca primero el beat de el, después la gente lo escucha y van al BeatStar del beat y lo compran. Son bots de búsqueda y funciona muy bien, recuerdo que me dijo que buscara y yo afirmo que aparecen arriba los beats de el. Pienso que usar bots para inflar numeros esta mal porque no te trae nada, pero usar bots para que tu video aparezca de primero cuando buscas es una muuuy buena estrategia, mis respetos. El productor como sabe que programo, me pidió que programara una app para hacer eso, pero yo le dije que no tenia tiempo porque estaba con mi app de vender arte. He hecho antes bots, pero este en especial cuesta muucho porque nunca he trabajado cambiando la ip de cada bot, entonces mas o menos demoraría y no quiero perder tiempo en eso, yo tengo mis metas claras y me estoy esforzando por ellas. A lo mejor en un futuro intento hacerlo para probar y facturar un poquito.<br><br>3. Recuerdo que intenté hacer amigos y progresar siendo productor, pero es complicado si no tienes un nombre. Vi muchas cosas, como personas que me rechazaban con amabilidad y eran muy buenas personas, hasta personas que roban los beats de otros productores y los venden como si fueran de ellos. Recuerdo que había compuesto una canción en un beat que fue muy popular en Youtube, después de eso pasaron varios meses y seguí a un muchacho que parecía que hacia buenos beats, pero un dia entré al canal del muchacho y fuí  a apoyarlo porque me gusta apoyar a las personas que están empezando y tienen metas y sueños igual que yo, y me di cuenta que el beat que estaba subiendo era el mismo al que le había hecho una letra meses atrás, le dije al productor del beat original y el muchacho borró el beat después de 1 hora creo. No me arrepiento, robar el trabajo de alguien mas es no tener valores humanos y no ser real. Yo no tengo nada y obvio quiero tener cosas y me esfuerzo por ello estudiando todos los días aunque no pueda comprar cursos de 200 dolares, por eso he pasado meses analizando los beats de Tainy, porque yo quiero construir mi futuro. <b>Robando solo voy a conseguir dinero, no respeto. Si no tienes valores humanos, no eres un humano, sigues siendo un animal</b>. No te confundas querido lector, yo entiendo que exista la necesidad, pero si lo único que haces es robar y no construir, siempre va a estar allí tu necesidad.<br><br>4. Dejé de sacar beats porque las únicas views y likes que tenían, creo que eran de personas que conocí por Discord y me apoyan en todo lo que hago, so no encontré motivación al hacer beats y por eso empecé mi carrera como cantante. Mi plan era hacer contactos en el mundo de la creación de beats, pero de nuevo, no conté con suerte. Ahora me estoy enfocando mas en mi carrera como artista y sacar beats para vender de vez en cuando. Todo es aprendizaje querido lector, todo son experiencias de vida ;).<br><br>Dios santo, cuando tenia 14 creía que la vida era mas fácil. Pensaba tantas cosas, como que me iba a ir bien en todo. Pero asi es la vida y te vas acostumbrando. y tu querido lector, ves la vida igual? <br><br> <b>Que Dios Te Bendiga MUAK MUAK <3</b>",
    "likes": 1,
    "publisher": "j-oyola-baby-la-maravilla"
}