{
    "id": "2c76c8e5-23e9-41ef-920f-ed88f17ac74b",
    "publishDate": 1717921360133,
    "title": "Es muy tarde pero no puedo dormir",
    "content": "Si eres fiel seguidor del blog, supongo que ya sabes por quien no puedo dormir. Normalmente me pondría a hacer canciones hasta quedarme dormirdo pero toda mi familia esta en la casa, so no puedo cantar porque los despertaría. Como no podia hacer canciones ni cantar, después de mas de 3 o 4 años volví a jugar juegos y realmente no me gusta, como voy a pasar tiempo jugando si podría invertir ese tiempo en alcanzar mis sueños, pero si hago bulla, le tiran un peñonaso to my beautiful portátil 2004 sin ventiladores, no podría aguantar siendo sincero.<br><br>Estoy subiendo mis canciones a todas las plataformas digitales (Tiktok, Instagram, Spotify, Apple music), ya puse la peticion para subir 3 canciones, no se si las suban porque no tienen una muy buena calidad, pero estoy deseando tener suerte y que las suban. Iba a empezar a promocionarme por tiktok, pero prefiero a que me respondan los de la distribuidora a ver si la puedo subir o no. Los de la distribuidora no ponen problema, pero no se si las plataformas lo aran por la calidad de el audio.<br><br>Sabes querido lector, una amiga que le dicen ari se tomo el tiempo de escuchar mis tres ultimas canciones y me dio consejos y cosas positivas, realmente me emocione mucho de que alguien escuchara y observara lo que estaba haciendo, la mayoría te dicen si estuvo buena pero ni siquiera lo escuchan. Muchas personas me ven como un chiste, personas que realmente aprecio y llegué a apreciar mucho, pero supongo que no entienden o creen que los beats, las letras y las voces las hago en 1 dia o en 1 hora, Cada beat es mínimo 4 días, cada letra es mínimo 3 días, cada grabación de voces es mínimo 4 días, realmente los entiendo, siempre crees que algo es fácil hasta que lo intentas. También creo que se burlaran porque yo me considero una leyenda y lo digo en mis canciones, lo se, sueno muy creido, yo creo demasiado en mi, yo soy una leyenda a mis ojos, solo yo se todo lo que he vivido. <br><b>\"A mis ojos, soy una leyenda aunque tus ojos no lo vean y no lo comprendan, a tus ojos, no soy nadie sin diamante y prendas pero nadie te va amar como joyolababy te llegó a amar.\"</b> - Barra de Tamo chill que nunca salió<br><br><b>\"Ya llevo mas de 3 años pensandote y mientras te he pensado me pregunto cuantos labios has besado, cuantos hombres te han tocado, cuantas veces te has enamorado, no me duele que seas feliz o que todo eso se combierta en parte de tu pasado, lo que me duele es que mientras yo te he estado pensando tu has amado, vivido, besado, sentido y yo dedicandote canciones hasta dormido :).\"</b> - Preview de la ultima canción de mi album Calls, Bye Heart <3",
    "likes": 1,
    "publisher": "j-oyola-baby-la-maravilla"
}