{
    "id": "c105a107-17f1-4dd0-bf97-3ddfbae66dbe",
    "publishDate": 1718325344009,
    "title": "Felicidad",
    "content": "En qué encuentras la felicidad querido lector?. Es una muy buena pregunta, tan buena que muy pocos la pueden responder.<br>Acaso la encontraras en una persona? Siguiendo tus sueños? Creyendo en alguien que conociste hace 2 meses y ya crees que es el amor de tu vida?<br><br> Parte de tu felicidad depende de personas, que te aman, que te quieren, que te odian. Míralo así, como  te sentirías si nadie le prestara atención a lo que hicieras?, si te esforzaras todos los días durante años y aun asi, a nadie le importara. Si fueras un streamer, solo tendrías tu view; si fueras un cantante solo tendrías tu view; si fueras tiktoker solo tendrías tu view; si fueras profesional, solo lo harías por mantenerte; Seguirías haciéndolo hasta la muerte porque lo amas?. <br><br>He conocido personas a las que sus sueños le dan tanta felicidad que no dependen de una persona para ser felices, las emociones que le generan vivir sus sueños son mucho mas fuertes que las emociones que una persona o el dinero le podría generar. <br>También he conocido personas que dependen de una persona para ser felices, eso esta bien si es la persona con la que vas a pasar el resto de tu vida, pero recuerda que somos humanos, nos acostumbramos y normalizamos las cosas con el tiempo, cuando dependes tanto de otro ser vivo estas dejando que con solo una acción puedan borrar tu hermosa sonrisa. Conocí a alguien que intentó matarse muchas veces por esto, que tu felicidad no dependa de esto. <br><b>En base a experiencias de otras personas se que es lo que me va a hacer feliz, por eso, sigo mis sueños todos los días porque solo cumplir tus sueños te va a hacer feliz, nadie te va a amar tanto y querer tanto como para cumplir tus sueños que tu mismo, esta en ti lograrlo. </b> <br><br>Pero, ¿Como eres feliz si no estas viviendo tus sueños? La respuesta es simple: <b>Cuando las personas piden a Dios felicidad, no piden ser felices, solo piden cosas que creen que los harán felices.</b> y los que piden ser felices, solo quieren olvidar todo eso y solo amar y vivir tranquilamente por el resto de sus vidas. ¿Ya lo entendiste?. <br>Ten fe, Dios siempre estará contigo cuando te sientas mal, pero esta en ti ser feliz <3. <br> - joyolababy, una fucking maravilla",
    "likes": 1,
    "publisher": "j-oyola-baby-la-maravilla"
}