{
    "id": "e34740a9-e115-4eb5-881f-87a4bbd64fc2",
    "publishDate": 1715712352874,
    "title": "Pensando",
    "content": "Anuel dijo algo en su entrevista con alofoke que me hizo escribir este post <br/><b>\"Dios le da las guerras mas fuertes a sus mejores guerreros\"</b><br><br> Últimamente estoy pensando tanto, en tantas cosas, esforzandome tanto que ya puedo decir que estoy siguiendo mis sueños, tanto que quisiera contar. <br> Como no tengo dinero para hacer marketing con campañas, estoy haciendolo yo mismo, escribiendole a muchas personas por discord y realmente esta dando resultado, mi ultima canción tiene 14 likes. Aquí te voy a contar todo lo que he experimentado <br><br> 1. Las personas que mas te van a apoyar son personas que estan siguiendo sus sueños, personas que se levantan todos los dias y tinen metas fijas y claras. <br> 2. Suponia que si le escribia a mujeres para decirles que era un artista y que estaba sacando musica me iba a ir mejor pero es todo lo contrario, como te dije en el primer punto solo esas personas apoyan. No se por qué las mujeres son mucho mas como \"No me intereza\", pero hasta ahora solo hombres me han apoyado. Por alguna razon como la que las mujeres son las que gritan mas en los conciertos y las que mas fanaticas son, creia que me iba a ir mejor escribiendoles pero no, la mayoria ni me contestaron. Por qué? Ni idea, pero bueno, sigamos. Realmente me sorprendió mucho, no te voy a mentir. (Esto lo digo en base a lo que he hecho y vivido) <br> <br> Ahora voy a intentar hacer lo mismo pero con personas de mi pueblo, despues de que saque mi siguiente canción de reggae de mi album CALLS, voy a empezar con el marketing en mi pueblo a ver como me va y te cuento querdio lector <3, tal vez alugien este leyendo todo esto y le sirva <3. <br> <br> Vi cantar en publico a una chica de un grupo llamado alma negra creo, estaban cantando en el dia de las madres en el local de una prima, no se si les escriba porque ya tienen mucho recorrido y entiendo que no puedes molestar a los mas duros si estas empezando pero maybe, talvez. <br> <b>Recuerda, si no sabes hacer marketing, aprendes. Si nadie te apoya, tu mismo lo haces. Si no hay un puente, tu lo construyes. Si las cosas no van muy bien llora <br> Pero nunca te rindas.</b>",
    "likes": 1,
    "publisher": "j-oyola-baby-la-maravilla"
}