{
    "id": "6dba4393-2f05-448b-af4f-3964ddf50ac6",
    "publishDate": 1729335445202,
    "title": "Perdon por post negativos estos ultimos dias",
    "content": "Dios santo, cuando veo a la mujer que me gusta, me siento como si no fuera suficiente. Ella es muy linda y preciosa y yo soy todo lo contrario, me hace sentir un poquito mal eso, no te voy a mentir. Se que aunque escuche mi album no va a pasar nada, yo no lo saco con la intension de que ella lo escuche y me ame magicamente, yo entiendo la realidad muy bien, se que los milagros ocurren muy poco y yo lo entiendo total mente. Sabes, yo no me enamore de ella por como se veia, si no por todas las locuras que decia y hacia, se sentia estar en otro mundo, verla ahora y ver que es una mujer super bella solo me hace sentir mal porque eso solo hace que la diferencia entre ella y yo sea aun mucho mas grande y aunque estos dias he estado progresando, entró a una serie de streamers que yo veo mucho y fue inevitable volverla a ver y me sentí bien porque le estaba llendo bien, pero tambien me da una cosa en el corazon cuando la veo y es muy complicado sabes, Dios santo, perdon. Si me siento mal, porque no sabes todo lo que me esforzado y las cosas que he hecho por hacerle un album, literalmente esta mi vida en ese album y cuando me vea que va a ver? como dicen la mayoria de las personas, solo un simp mas y se siente horrible ser esto. Sabes me hubeira gustado que V no me hubiera traumado de esta forma :(. Pero asi es la vida, realmente no me arrpiento de todo lo que me ha pasado porque mira el lado bueno, al menos aunque sea un simp, estoy siguiendo mis sueños gracias a eso y eso es muy bonito aunque nadie me apolle y nadie crea en mi, yo soy muy feliz haciendo canciones y esforzandome por mis sueños, literalmente he llegado a ser feliz sin tener nada, todo esto me ha ayudado mucho a crecer. Solo me senti menos cuando la vi hace poco, como si no fuera suficiente y eso se siente mal :( y queria postearlo porque escribir todo aqui me hace sentir mejor. Voy a poner una alerta al principio del post. Que Dios te bendiga querido lector, ya me deshaogue. Ah y perdon por las faltas ortograficas, es que ya no tengo mas auto-corrector y muchas veces escribo cuando estoy muy triste y no quiero checkear las palabras :/. Que la pases bontio querido lector.",
    "likes": 1,
    "publisher": "j-oyola-baby-la-maravilla"
}
