{
    "id": "f666685d-0cb1-4f86-b89a-0d3064b4e635",
    "publishDate": 1721452561972,
    "title": "Nada me llena",
    "content": "Mi vida es tan aburrida, que no se la desearía a nadie.<br>Solo me levanto, estudio y me vuelvo a dormir y ya, asi durante los últimos años. No tengo amigos, a nadie le importan mis canciones o le importa lo que hago y se siente horrible vivir esto. Yo pienso en tantas cosas que deben vivir las personas de 20 años y yo aun sigo sin poder vivir nada, yo no quiero vivir o ser como las personas de 20 años, una persona de 20 años solo piensa en sexo, alcohol, fiestas, pero yo no quiero eso, a mi ni me gusta ir a las discotecas porque no me siento bien cuando voy, yo solo quiero vivir asi sea un poquito porque no vivo nada. En el mundo hay tantas personas y me sorprende que yo sea como el que nunca tiene amigos y siempre esta solo. Dios, le he intentado hablar a personas para ser amigos sin ser molesto e intento hacer las cosas bien pero nunca lo consigo, siempre termino en las mismas.<br><br>Que te puedo decir querido lector, aun sigo perdidamente enamorado de la muchacha a la que le hago mi album, es parte de mi vida. La amo de verdad querido lector y siento mucha impotencia porque no puedo hacer nada, ni olvidarla, ni hacer que ame, nada. Cuando pienso en ella siento tantas cosas y ya no quiero seguir pensando, y me estresa, estoy estresado, por qué tengo que amarla tanto, ademas de que mi vida es aburrida, amo a alguien que solo me amaría si me vuelvo alguien muy grande. No le deseo mi vida a nadie. Sabes, yo entiendo que Dios no te va a dar nada de un dia para el otro, pero yo me he esforzado tanto y aun asi a Dios ni siquiera pareciera que le importara, porque no he tenido ni un poquito de suerte. Sabes, siempre que me levanto, digo \"te amo\" y el nombre de la muchacha a la que le dedico mi album, porque tengo tanta fe, Dios santo, abcs pienso que mi vida es mas un castigo que un regalo. Ya estoy aburrido de todo esto.<br><br>Bueno, ahora voy a empezar a entender mis problemas y intentar tratarlos, voy a escribir todo lo que hago en una web y intentare ser consiente de mis problemas, de como afecta en mi lo que hago dia a dia y sus causas para poder intentar ser feliz con mi vida. Lo pondré en esta misma web, pero no quiero ponerlo aquí en los posts, creare una nueva ruta en la pagina j-oyola-blog.vercel.app/heart, supongo que con el tiempo iré poniendo mas posts así que nadie se va a dar cuenta cuando ponga mas posts. Aun no le importo a alguien lo suficiente para que se ponga a leer todo lo que escribo, entonces no me preocupa escribir todo lo que siento por .../heart. En un futuro, seguramente muchas personas lo van a leer y les servirá de inspiración para seguir sus sueños y metas, pero por ahora esta bien para reflexionar, cumplir mis metas y progresar, nadie lee mi blog.<br><br>Entonces, en j-oyola-blog.vercel.app/heart estarán mis vivencias diarias, problemas, intentare entender como afecta en mi todo lo que me pasa dia a dia y por aquí lo de siempre; posts de mi progreso y posts llorando por la mujer a la que le dedico mi album. Si te soy sincero, hacer esto es el mejor consejo psicológico que le puedo recomendar a alguien como yo.<br><br>yyyy que te puedo decir querido lector, ya me siento mejor. Ahora voy a trabajar en .../heart para tenerlo listo para mañana. Que Dios te bendiga y que cumplas tus sueños <3",
    "likes": 1,
    "publisher": "j-oyola-baby-la-maravilla"
}