{
    "id": "a7b35969-d1f6-493e-8524-3bf890bf63e4",
    "publishDate": 1716502082491,
    "title": "Mi voz, mi estilo, my flow",
    "content": "DIIIIIIIIIIIIIIIIIIIIIOS. ESTOY DEMASIADO ESTRESADOOOOOO. ESTOY HACIENDO 2 CANCIONES PARA MI ALBUM CALLS. ES TAN ESTRESANTE PORQUE SACAR UNA BUENA TOMA ES MUUUY COMPLICADO, LAS EMOCIONES QUE SIENTES AL CANTAR SON MUY IMPORTANTES Y COMO YO MISMO PRODUZCO Y CANTO NO PUEDO HACER TODO AL MISMO TIEMPO, PORQUE MIENTRAS VOY HACIENDO EL BEAT, VOY HACIENDO LA LETRA Y AL MISMO TIEMPO LAS GRABO Y ES DEMASIAAAADO ESTRESANTE QUE NO SALGAN LAS TOMAS DE LA VOZ A LA PRIMERA, ME HE GRABADO YA COMO 20 VECES. Sabes<br><br>Razones<br><br>1. Mi micrófono, si, si tuviera uno. Es horribleeeeee como suenan las voces grabadas con el teléfono, no graba los graves de la voz y eso hace que suenen muy feas. <br>2. Estoy practicando grabandome con el micrófono de mi computador y suena 1000000 veces mejor, los graves que da son tan bonitos, pero el sonido no llega al nivel, ni a la calidad que tiene el celular >.<. Estoy muy estresado >.<, sabes querido lector, abcs solo quisiera que la muchacha a la que le estoy dedicando el album siquiera le interesara un poquito, porque realmente la amo mucho y estoy haciendo todo esto por ella y se que ni siquiera le importa, pero, asi es la vida querido lector, a nadie le importas si no estas en cima de la montaña y no puedes llegar a la cima de la montaña si no escalas. Me pregunto, por qué he tenido tan mala suerte en el amor, preguntas sin respuestas. <br> 3. Me estoy grabando con mi computador ahora, los graves suenan muy bonitos, pero no puedo sacar una buena toma de mi cancion \"Lo que amar significa\" y eso me estresa muchoooooo.<br><br> Perdon por hacerte leer esto querido lector, estoy muy estrado y prefiero escribir todo por aquí a que escribirle a personas que nunca me contestan ni siquiera un message. Igual nadie debe estar leyendo esto :), pero cuando me vuelva una super estrella, todo esto le servirá a personas que estén comenzando <3.<br> Sabes querido lector, hay gente que tiene tanta suerte de nacer millonaria. ",
    "likes": 1,
    "publisher": "j-oyola-baby-la-maravilla"
}