{
    "id": "609530de-a2c7-4bf8-95e0-4164c056a6d4",
    "publishDate": 1721482938005,
    "title": "Gordito problem",
    "content": "Veo a el daviliú desde el primer stream que hizo con isa rockets, tenía como 2k de viewers y stremeaba en twitch para ese entonces. <br><b>¿Como llegué a twitch?</b><br> Pues porque veía videos de el coreano loco y el jugaba roleplay, so empecé a ver los streams y llegué al canal de isa rockets porque también jugaba roleplay con el corenao.<br><b>El nuevo mundo</b><br>Desde que empecé a ver a West era como entrar en un mundo completamente diferente. La mayoría de streamers solo te muestran la parte bonita y no muestran como son realmente, west era diferente, si estaba con mujeres lo decía, si lo demandaban, lo decía, mostraba las malas y buenas partes de un ser humano y eso me hizo tener confianza hacia el. No te confundas querido lector, se que ha cometido errores y no estoy de acuerdo en muchos, pero el no engañaba a las personas que lo apoyaban solo porque eso le beneficiaba y sacando las cosas malas, siempre que me sentía mal, veía el stream y se me arregabla el dia.<br><b>El problema</b><br>Cuando west empezó a volverse mas reconocido, su estilo de vida cambió y empezaba a mostrar cosas que la mayoría de personas no pueden tener. Yo me sentía muy bien cuando todo era mas underground. No te voy a mentir querido lector, yo empecé a sacar música por muchas cosas y la inspiración que me daba west era una de ellas y era muy fuerte porque es alguien que yo veía desde que no tenia nada literalmente y verlo viajar a miami y hacer un montón de cosas grandes me inspira mucho.<br> El problema es que cuando ves como vive alguien que lo tiene todo y tu no tienes nada, te vas a esforzar mucho por tenerlo todo, pero eso no me trae felicidad, solo me deja llorando en mi cuarto porque me siento impotente por no poder lograr nada.<br><b>Solución</b><br>Voy a dejar de ver streams, intentaré dedicarle ese tiempo a construir cosas bonitas por mi vida, que me traigan felicidad.",
    "likes": 1,
    "publisher": "j-oyola-baby-la-maravilla"
}