{
    "id": "082270eb-b353-4efd-95a7-501f04224abb",
    "publishDate": 1724706384478,
    "title": "Dios santo",
    "content": "Desde que empecé con esta sección del blog he avanzado mucho. Antes no sonreía ni siquiera una vez por semana y ahora sonrío todos los días, pero el no poder progresar me hace sentir mal, también me la paso pensando todos el días en la mujer a la que le dedico mi álbum y solo pienso en como ella debe estar viviendo cosas con otras personas que me gustaría vivir con ella y eso me hace sentirme peor. Supongo que todo esto es normal, todo es parte de mi vida, sabes, muchas veces me gustaría haber tenido suerte y ser diferente, pero no, soy yo y debo ser feliz siendo yo. Cuando me despierto es normal pensar en ella, es parte de mi vida, debo al menos ver el lado bonito :).<br><br>Tampoco entiendo por qué a nadie le importo, por qué le conté a tantas personas como me sentía en el pasado y lo único que hicieron fue mandarme un párrafo y mas nunca volver a escribirme.<br><br>Bueno, volviendo a lo importante, ya puedo sonreír cada dia :D. No creía poder hacerlo, pero lo logré.<br><br>Ahora, tengo un problema muuuy grande que no he tratado y es que siempre que no estoy entretenido en algo, empiezo a pensar en la muchacha a la que le dedico mi álbum, entonces como solución a este problema, siempre que tenga momentos donde este libre, voy a empezar a verme las mejores películas de cada año. No me gustan las películas como dead pool, o cosas de acción o terror, me gustan las películas cálidas como gilmore girls, películas mucho mas hogareñas.<br> Sabes, viendo gilmore girls me sentía acompañado aunque estuviera solo, era muy raro.<br>Bueno, ahora voy a hacer un sitio web donde voy a poner mi itinerario de películas, voy a puntuar las mejores películas y las voy a ir guardando allí por si me las quiero volver a ver en un futuro. No se si llegue a mostrar la url del sitio web por aquí, pero ahorita que me desocupe lo voy a hacer, no va a ser nada del otro mundo, solo pondré mis mejores películas allí y las voy a puntuar. Te quiero mucho querido lector, si leíste esto gracias <3.",
    "likes": 1,
    "publisher": "j-oyola-baby-la-maravilla"
}